Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# icons.nothing_found_hint
source: Try another query or refresh the catalog.
ar: جرّب بحثًا آخر أو حدّث الكتالوج.
cs: Zkuste jiný dotaz nebo katalog aktualizujte.
de: Versuchen Sie eine andere Suche oder aktualisieren Sie den Katalog.
es: Prueba otra búsqueda o actualiza el catálogo.
fa: عبارت دیگری را جستجو یا کاتالوگ را تازه‌سازی کنید.
fr: Essayez une autre recherche ou actualisez le catalogue.
he: נסו חיפוש אחר או רעננו את הקטלוג.
id: Coba kueri lain atau muat ulang katalog.
it: Prova un’altra ricerca o aggiorna il catalogo.
ja: 別のキーワードで検索するか、カタログを更新してください。
ko: 다른 검색어를 입력하거나 카탈로그를 새로 고치세요.
nl: Probeer een andere zoekopdracht of vernieuw de catalogus.
pl: Spróbuj innego zapytania lub odśwież katalog.
pt_br: Tente outra busca ou atualize o catálogo.
ro: Încearcă altă căutare sau reîncarcă catalogul.
ru: Попробуйте другой запрос или обновите каталог.
tr: Başka bir sorgu deneyin veya kataloğu yenileyin.
uk: Спробуйте інший запит або оновіть каталог.
vi: Thử tìm kiếm khác hoặc làm mới danh mục.
zh_hans: 请尝试其他关键词或刷新目录。

# icons.opacity
source: Opacity
ar: التعتيم
cs: Krytí
de: Deckkraft
es: Opacidad
fa: شفافیت
fr: Opacité
he: אטימות
id: Opasitas
it: Opacità
ja: 不透明度
ko: 불투명도
nl: Ondoorzichtigheid
pl: Krycie
pt_br: Opacidade
ro: Opacitate
ru: Прозрачность
tr: Opaklık
uk: Непрозорість
vi: Độ mờ
zh_hans: 不透明度

# icons.pick_role
source: Choose a role to customize
ar: اختر دورًا لتخصيصه
cs: Vyberte roli, kterou chcete upravit
de: Zu konfigurierende Rolle auswählen
es: Elige una función para personalizar
fa: نقشی را برای سفارشی‌سازی انتخاب کنید
fr: Choisissez un état à personnaliser
he: בחרו תפקיד להתאמה אישית
id: Pilih peran untuk disesuaikan
it: Scegli un ruolo da personalizzare
ja: カスタマイズする状態を選択
ko: 사용자화할 역할 선택
nl: Kies een rol om aan te passen
pl: Wybierz rolę do dostosowania
pt_br: Escolha uma função para personalizar
ro: Alege un rol de personalizat
ru: Выберите роль для настройки
tr: Özelleştirilecek bir rol seçin
uk: Виберіть роль для налаштування
vi: Chọn trạng thái để tùy chỉnh
zh_hans: 选择要自定义的状态

# icons.preset_heading
source: Preset
ar: الإعداد المسبق
cs: Předvolba
de: Voreinstellung
es: Preajuste
fa: پیش‌تنظیم
fr: Préréglage
he: ערכה
ja: プリセット
ko: 프리셋
nl: Voorinstelling
pl: Zestaw
pt_br: Predefinição
ro: Presetare
ru: Пресет
tr: Hazır Ayar
uk: Набір
vi: Cấu hình sẵn
zh_hans: 预设

# icons.presets.subtitle
source: Icon sets for menu bar roles.
ar: مجموعات أيقونات لأدوار شريط القوائم.
cs: Sady ikon pro role v řádku nabídek.
de: Symbolsätze für Menüleistenrollen.
es: Conjuntos de iconos para los estados de la barra de menús.
fa: مجموعه‌نمادها برای حالت‌های نوار منو.
fr: Jeux d’icônes pour les états de la barre des menus.
he: ערכות סמלים לתפקידים בשורת התפריטים.
id: Set ikon untuk setiap peran di bar menu.
it: Set di icone per i ruoli della barra dei menu.
ja: メニューバーの状態ごとのアイコンセットです。
ko: 메뉴 막대 역할별 아이콘 세트입니다.
nl: Symboolsets voor rollen in de menubalk.
pl: Zestawy ikon dla ról na pasku menu.
pt_br: Conjuntos de ícones para funções da barra de menus.
ro: Seturi de pictograme pentru rolurile din bara de meniu.
ru: Наборы иконок для ролей строки меню.
tr: Menü çubuğu rolleri için simge setleri.
uk: Набори іконок для станів у смузі меню.
vi: Bộ biểu tượng cho các trạng thái trên thanh menu.
zh_hans: 用于菜单栏状态的图标集。

# icons.presets.title
source: Presets
ar: الإعدادات المسبقة
cs: Předvolby
de: Voreinstellungen
es: Preajustes
fa: پیش‌تنظیم‌ها
fr: Préréglages
he: ערכות
id: Preset
it: Preset
ja: プリセット
ko: 프리셋
nl: Voorinstellingen
pl: Zestawy
pt_br: Predefinições
ro: Presetări
ru: Пресеты
tr: Hazır Ayarlar
uk: Набори
vi: Cấu hình sẵn
zh_hans: 预设

# icons.preview_background
source: Background
ar: الخلفية
cs: Pozadí
de: Hintergrund
es: Fondo
fa: پس‌زمینه
fr: Arrière-plan
he: רקע
id: Latar Belakang
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt_br: Fundo
ro: Fundal
ru: Фон
tr: Arka Plan
uk: Тло
vi: Nền
zh_hans: 背景

# icons.refresh
source: Refresh
ar: تحديث
cs: Aktualizovat
de: Aktualisieren
es: Actualizar
fa: تازه‌سازی
fr: Actualiser
he: רענון
id: Muat Ulang
it: Aggiorna
ja: 更新
ko: 새로 고침
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
ro: Reîncarcă
ru: Обновить
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新

# icons.reset_default_help
source: Reset to default
ar: إعادة إلى الافتراضي
cs: Obnovit výchozí
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fa: بازنشانی به پیش‌فرض
fr: Rétablir les réglages par défaut
he: איפוס לברירת המחדל
id: Atur ulang ke bawaan
it: Ripristina il valore predefinito
ja: デフォルトに戻す
ko: 기본값으로 재설정
nl: Stel opnieuw in op standaard
pl: Przywróć domyślne
pt_br: Restaurar padrão
ro: Revino la valoarea implicită
ru: Сбросить к умолчанию
tr: Varsayılana sıfırla
uk: Відновити стандартні
vi: Đặt lại về mặc định
zh_hans: 还原为默认设置

# icons.role.active
source: Active
ar: نشط
cs: Aktivní
de: Aktiv
es: Activo
fa: فعال
fr: Actif
he: פעיל
id: Aktif
it: Attivo
ja: 実行中
ko: 활성
nl: Actief
pl: Aktywna
pt_br: Ativo
ro: Activ
ru: Активна
tr: Etkin
uk: Активний
vi: Đang hoạt động
zh_hans: 活动

# icons.role.alert
source: Alert
ar: تنبيه
cs: Upozornění
de: Warnung
es: Alerta
fa: هشدار
fr: Alerte
he: התראה
id: Peringatan
it: Avviso
ja: 警告
ko: 경고
nl: Waarschuwing
pt_br: Alerta
ro: Alertă
ru: Предупреждение
tr: Uyarı
uk: Помилка
vi: Cảnh báo
zh_hans: 警告

# icons.role.paused
source: Paused
ar: متوقف مؤقتًا
cs: Pozastaveno
de: Pausiert
es: En pausa
fa: مکث
fr: En pause
he: מושהה
id: Dijeda
it: In pausa
ja: 一時停止
ko: 일시 정지
nl: Gepauzeerd
pl: Wstrzymana
pt_br: Pausado
ro: În pauză
ru: Пауза
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停

# icons.role.waiting
source: Waiting
ar: في الانتظار
cs: Čekání
de: Wartend
es: En espera
fa: در انتظار
fr: En attente
he: ממתין
id: Menunggu
it: In attesa
ja: 待機中
ko: 대기
nl: Wachten
pl: Oczekująca
pt_br: Aguardando
ro: În așteptare
ru: Ожидание
tr: Bekliyor
uk: Очікування
vi: Đang chờ
zh_hans: 正在等待

# icons.size
source: Size
ar: الحجم
cs: Velikost
de: Größe
es: Tamaño
fa: اندازه
fr: Taille
he: גודל
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Wielkość
pt_br: Tamanho
ro: Dimensiune
ru: Размер
tr: Boyut
uk: Розмір
vi: Kích thước
zh_hans: 大小

# icons.symbols.title
source: Icons
ar: الأيقونات
cs: Ikony
de: Symbole
es: Iconos
fa: نمادها
fr: Icônes
he: סמלים
id: Ikon
it: Icone
ja: アイコン
ko: 아이콘
nl: Symbolen
pl: Ikony
pt_br: Ícones
ro: Pictograme
ru: Иконки
tr: Simgeler
uk: Іконки
vi: Biểu tượng
zh_hans: 图标

# icons.system_color
source: System color (B&W)
ar: لون النظام (أبيض وأسود)
cs: Systémová barva (černobílá)
de: Systemfarbe (S/W)
es: Color del sistema (B/N)
fa: رنگ سیستم (سیاه‌وسفید)
fr: Couleur système (N&B)
he: צבע המערכת (שחור ולבן)
id: Warna sistem (hitam putih)
it: Colore di sistema (B/N)
ja: システムカラー（白黒）
ko: 시스템 색상(흑백)
nl: Systeemkleur (zwart-wit)
pl: Kolor systemowy (czarno-biały)
pt_br: Cor do sistema (P&B)
ro: Culoare sistem (alb-negru)
ru: Системный цвет (ч/б)
tr: Sistem rengi (S/B)
uk: Системний колір (ч/б)
vi: Màu hệ thống (đen trắng)
zh_hans: 系统颜色（黑白）

# icons.theme.dark
source: Dark
ar: داكن
cs: Tmavý
de: Dunkel
es: Oscuro
fa: تیره
fr: Sombre
he: כהה
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemne
pt_br: Escuro
ro: Întunecată
ru: Тёмный
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色

# icons.theme.light
source: Light
ar: فاتح
cs: Světlý
de: Hell
es: Claro
fa: روشن
fr: Clair
he: בהיר
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasne
pt_br: Claro
ro: Luminoasă
ru: Светлый
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色

# menubar.caption.start_presence
source: Launch an app from Tracked Apps
ar: افتح تطبيقًا من التطبيقات المتتبعة
cs: Spusťte aplikaci ze Sledovaných aplikací
de: Eine App aus „Überwachte Apps“ öffnen
es: Abre una app de Apps monitoreadas
fa: برنامه‌ای را از برنامه‌های پایش‌شده اجرا کنید
fr: Ouvrez une app des Apps suivies
he: פתחו יישום מהיישומים במעקב
id: Buka app dari App yang Dilacak
it: Avvia un’app da App monitorate
ja: 「監視するアプリ」のアプリを起動してください
ko: 추적 앱에서 앱 실행
nl: Open een app uit Gevolgde apps
pl: Uruchom aplikację z Monitorowanych aplikacji
pt_br: Abra um app de Apps monitorados
ro: Deschide o aplicație din Aplicații urmărite
ru: Запустите приложение из раздела «Отслеживаемые»
tr: İzlenen Uygulamalar’dan bir uygulama açın
uk: Запустіть програму з відстежуваних
vi: Mở một ứng dụng trong Ứng dụng theo dõi
zh_hans: 请启动“跟踪的 App”中的一个 App

# menubar.caption.threshold %@
source: idle %@
ar: خمول %@
cs: nečinnost %@
de: inaktiv %@
es: inactivo %@
fa: بی‌کار %@
fr: inactif depuis %@
he: לא פעיל %@
id: diam %@
it: inattivo da %@
ja: アイドル %@
ko: 유휴 %@
nl: inactief %@
pl: bezczynność: %@
pt_br: inativo há %@
ro: inactiv de %@
ru: простой %@
tr: boşta %@
uk: бездіяльність %@
vi: không hoạt động %@
zh_hans: 闲置 %@

# menubar.caption.until_nudge %@ %@
source: activity in %@ · idle %@
ar: نشاط خلال %@ · خمول %@
cs: aktivita za %@ · nečinnost %@
de: Aktivität in %@ · inaktiv %@
es: actividad en %@ · inactivo %@
fa: فعالیت تا %@ · بی‌کار %@
fr: activité dans %@ · inactif depuis %@
he: פעילות בעוד %@ · לא פעיל %@
id: aktivitas dalam %@ · diam %@
it: attività tra %@ · inattivo da %@
ja: %@後に操作 · アイドル %@
ko: %@ 후 활동 · 유휴 %@
nl: activiteit over %@ · inactief %@
pl: aktywność za %@ · bezczynność: %@
pt_br: atividade em %@ · inativo há %@
ro: activitate în %@ · inactiv de %@
ru: активность через %@ · простой %@
tr: %@ sonra etkinlik · boşta %@
uk: активність через %@ · бездіяльність %@
vi: hoạt động sau %@ · không hoạt động %@
zh_hans: %@ 后活动 · 已闲置 %@

# menubar.duration.1h
source: 1 hour
ar: ساعة واحدة
cs: 1 hodina
de: 1 Stunde
es: 1 hora
fa: ۱ ساعت
fr: 1 heure
he: שעה אחת
id: 1 jam
it: 1 ora
ja: 1時間
ko: 1시간
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
ro: 1 oră
ru: 1 час
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1 小时

# menubar.duration.4h
source: 4 hours
ar: 4 ساعات
cs: 4 hodiny
de: 4 Stunden
es: 4 horas
fa: ۴ ساعت
fr: 4 heures
he: 4 שעות
id: 4 jam
it: 4 ore
ja: 4時間
ko: 4시간
nl: 4 uur
pl: 4 godziny
pt_br: 4 horas
ro: 4 ore
ru: 4 часа
tr: 4 saat
uk: 4 години
vi: 4 giờ
zh_hans: 4 小时

# menubar.duration.8h
source: 8 hours
ar: 8 ساعات
cs: 8 hodin
de: 8 Stunden
es: 8 horas
fa: ۸ ساعت
fr: 8 heures
he: 8 שעות
id: 8 jam
it: 8 ore
ja: 8時間
ko: 8시간
nl: 8 uur
pl: 8 godzin
pt_br: 8 horas
ro: 8 ore
ru: 8 часов
tr: 8 saat
uk: 8 годин
vi: 8 giờ
zh_hans: 8 小时

# menubar.duration.always
source: Always
ar: دائمًا
cs: Vždy
de: Immer
es: Siempre
fa: همیشه
fr: Toujours
he: תמיד
id: Selalu
it: Sempre
ja: 常に
ko: 항상
nl: Altijd
pl: Zawsze
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 始终

# menubar.duration.chip_1h
source: 1h
ar: 1 س
de: 1 Std.
fa: ۱س
he: שעה
id: 1j
ja: 1時間
ko: 1시간
nl: 1 u.
pl: 1 godz.
ru: 1ч
tr: 1 sa.
uk: 1 год
vi: 1 giờ
zh_hans: 1 小时

# menubar.duration.chip_4h
source: 4h
ar: 4 س
de: 4 Std.
fa: ۴س
he: 4 ש׳
id: 4j
ja: 4時間
ko: 4시간
nl: 4 u.
pl: 4 godz.
ru: 4ч
tr: 4 sa.
uk: 4 год
vi: 4 giờ
zh_hans: 4 小时

# menubar.duration.chip_8h
source: 8h
ar: 8 س
de: 8 Std.
fa: ۸س
he: 8 ש׳
id: 8j
ja: 8時間
ko: 8시간
nl: 8 u.
pl: 8 godz.
ru: 8ч
tr: 8 sa.
uk: 8 год
vi: 8 giờ
zh_hans: 8 小时

# menubar.help_quit
source: Quit ZeroAway
ar: إنهاء ZeroAway
cs: Ukončit ZeroAway
de: ZeroAway beenden
es: Salir de ZeroAway
fa: خروج از ZeroAway
fr: Quitter ZeroAway
he: יציאה מ-ZeroAway
id: Keluar dari ZeroAway
it: Esci da ZeroAway
ja: ZeroAwayを終了
ko: ZeroAway 종료
nl: Stop ZeroAway
pl: Zakończ ZeroAway
pt_br: Encerrar o ZeroAway
ro: Închide ZeroAway
ru: Выйти из ZeroAway
tr: ZeroAway’den Çık
uk: Завершити ZeroAway
vi: Thoát ZeroAway
zh_hans: 退出 ZeroAway

# menubar.help_settings
source: Open Settings
ar: فتح الإعدادات
cs: Otevřít Nastavení
de: Einstellungen öffnen
es: Abrir Configuración
fa: باز کردن تنظیمات
fr: Ouvrir les réglages
he: פתיחת ההגדרות
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open Instellingen
pl: Otwórz ustawienia
pt_br: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть настройки
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh_hans: 打开设置

# menubar.idle_label
source: idle
ar: خمول
cs: nečinnost
de: inaktiv
es: inactivo
fa: بی‌کار
fr: inactif
he: לא פעיל
id: diam
it: inattivo
ja: アイドル
ko: 유휴
nl: inactief
pl: bezczynność
pt_br: inativo
ro: inactiv
ru: простой
tr: boşta
uk: бездіяльність
vi: không hoạt động
zh_hans: 闲置

# menubar.need_accessibility.body
source: To reset system idle, allow ZeroAway in Accessibility.
ar: لإعادة تعيين خمول النظام، اسمح لـ ZeroAway في تسهيلات الاستخدام.
cs: Chcete-li vynulovat dobu nečinnosti systému, povolte ZeroAway ve Zpřístupnění.
de: Erlauben Sie ZeroAway unter „Bedienungshilfen“, um die Systeminaktivität zurückzusetzen.
es: Para reiniciar la inactividad del sistema, permite ZeroAway en Accesibilidad.
fa: برای بازنشانی بی‌کاری سیستم، در «دسترسی‌پذیری» به ZeroAway اجازه دهید.
fr: Pour réinitialiser l’inactivité système, autorisez ZeroAway dans Accessibilité.
he: כדי לאפס את חוסר הפעילות של המערכת, יש לאפשר ל-ZeroAway גישה תחת ״נגישות״.
id: Untuk mengatur ulang waktu diam sistem, izinkan ZeroAway di Aksesibilitas.
it: Per azzerare l’inattività di sistema, consenti a ZeroAway l’accesso ad Accessibilità.
ja: システムのアイドル状態をリセットするには、「アクセシビリティ」でZeroAwayを許可してください。
ko: 시스템 유휴 시간을 재설정하려면 손쉬운 사용에서 ZeroAway를 허용하세요.
nl: Sta ZeroAway toe bij Toegankelijkheid om de systeeminactiviteit opnieuw in te stellen.
pl: Aby zerować bezczynność systemu, zezwól ZeroAway na dostęp do ułatwień dostępu.
pt_br: Para zerar a inatividade do sistema, permita o ZeroAway em Acessibilidade.
ro: Pentru a reseta inactivitatea sistemului, permite accesul ZeroAway la Accesibilitate.
ru: Чтобы сбрасывать idle, разрешите ZeroAway в Универсальном доступе.
tr: Sistemin boşta kalma süresini sıfırlamak için Erişilebilirlik’te ZeroAway’e izin verin.
uk: Щоб скидати системну бездіяльність, надайте ZeroAway доступ до універсального доступу.
vi: Để đặt lại trạng thái không hoạt động của hệ thống, hãy cho phép ZeroAway trong Trợ năng.
zh_hans: 要重置系统闲置状态，请允许 ZeroAway 使用辅助功能。

# menubar.need_accessibility.title
source: Accessibility required
ar: تسهيلات الاستخدام مطلوبة
cs: Je vyžadováno zpřístupnění
de: Bedienungshilfen erforderlich
es: Se requiere Accesibilidad
fa: دسترسی‌پذیری لازم است
fr: Accessibilité requise
he: נדרשת גישה לנגישות
id: Aksesibilitas diperlukan
it: Accessibilità richiesta
ja: アクセシビリティの許可が必要です
ko: 손쉬운 사용 권한 필요
nl: Toegankelijkheid vereist
pl: Wymagany dostęp do ułatwień
pt_br: Acessibilidade necessária
ro: Este necesară accesibilitatea
ru: Нужен Универсальный доступ
tr: Erişilebilirlik gerekli
uk: Потрібен універсальний доступ
vi: Cần quyền Trợ năng
zh_hans: 需要辅助功能权限

# menubar.presence.open_help
source: Open Tracked Apps settings
ar: فتح إعدادات التطبيقات المتتبعة
cs: Otevřít nastavení Sledovaných aplikací
de: Einstellungen für überwachte Apps öffnen
es: Abrir la configuración de Apps monitoreadas
fa: باز کردن تنظیمات برنامه‌های پایش‌شده
fr: Ouvrir les réglages des Apps suivies
he: פתיחת הגדרות היישומים במעקב
id: Buka pengaturan App yang Dilacak
it: Apri le impostazioni di App monitorate
ja: 「監視するアプリ」の設定を開く
ko: 추적 앱 설정 열기
nl: Open instellingen voor Gevolgde apps
pl: Otwórz ustawienia monitorowanych aplikacji
pt_br: Abrir ajustes de Apps monitorados
ro: Deschide configurările Aplicații urmărite
ru: Открыть настройки отслеживаемых приложений
tr: İzlenen Uygulamalar ayarlarını aç
uk: Відкрити налаштування відстежуваних програм
vi: Mở cài đặt Ứng dụng theo dõi
zh_hans: 打开“跟踪的 App”设置

# menubar.presence.waiting
source: Waiting for a tracked app
ar: في انتظار تطبيق متتبع
cs: Čekání na sledovanou aplikaci
de: Warten auf eine überwachte App
es: Esperando una app monitoreada
fa: در انتظار یک برنامه پایش‌شده
fr: En attente d’une app suivie
he: ממתין ליישום במעקב
id: Menunggu app yang dilacak
it: In attesa di un’app monitorata
ja: 監視対象アプリを待機中
ko: 추적 앱 대기 중
nl: Wachten op een gevolgde app
pl: Oczekiwanie na monitorowaną aplikację
pt_br: Aguardando um app monitorado
ro: Se așteaptă o aplicație urmărită
ru: Ждём приложение из списка
tr: İzlenen bir uygulama bekleniyor
uk: Очікування відстежуваної програми
vi: Đang chờ ứng dụng được theo dõi
zh_hans: 正在等待跟踪的 App

# menubar.recheck_accessibility
source: Check Accessibility
ar: التحقق من تسهيلات الاستخدام
cs: Zkontrolovat zpřístupnění
de: Bedienungshilfen prüfen
es: Comprobar Accesibilidad
fa: بررسی دسترسی‌پذیری
fr: Vérifier l’accessibilité
he: בדיקת הגישה לנגישות
id: Periksa Aksesibilitas
it: Controlla Accessibilità
ja: アクセシビリティを確認
ko: 손쉬운 사용 확인
nl: Controleer toegankelijkheid
pl: Sprawdź ułatwienia dostępu
pt_br: Verificar Acessibilidade
ro: Verifică accesibilitatea
ru: Проверить Универсальный доступ
tr: Erişilebilirliği Denetle
uk: Перевірити універсальний доступ
vi: Kiểm tra Trợ năng
zh_hans: 检查辅助功能权限

# menubar.session_mode
source: Session
ar: الجلسة
cs: Relace
de: Sitzung
es: Sesión
fa: نشست
he: הפעלה
id: Sesi
it: Sessione
ja: セッション
ko: 세션
nl: Sessie
pl: Sesja
pt_br: Sessão
ro: Sesiune
ru: Сессия
tr: Oturum
uk: Сеанс
vi: Phiên
zh_hans: 会话

# menubar.session_off
source: Off
ar: إيقاف
cs: Vypnuto
de: Aus
es: Desactivada
fa: خاموش
fr: Désactivée
he: כבוי
id: Mati
it: Disattiva
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt_br: Inativa
ro: Oprită
ru: Выкл
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关闭

# menubar.session_off_help
source: Pause session
ar: إيقاف الجلسة مؤقتًا
cs: Pozastavit relaci
de: Sitzung pausieren
es: Pausar sesión
fa: مکث نشست
fr: Mettre la session en pause
he: השהיית ההפעלה
id: Jeda sesi
it: Metti in pausa la sessione
ja: セッションを一時停止
ko: 세션 일시 정지
nl: Pauzeer sessie
pl: Wstrzymaj sesję
pt_br: Pausar sessão
ro: Întrerupe sesiunea
ru: Поставить сессию на паузу
tr: Oturumu duraklat
uk: Призупинити сеанс
vi: Tạm dừng phiên
zh_hans: 暂停会话

# menubar.session_on
source: On
ar: تشغيل
cs: Zapnuto
de: Ein
es: Activada
fa: روشن
fr: Activée
he: פעיל
id: Nyala
it: Attiva
ja: オン
ko: 켬
nl: Aan
pl: Wł.
pt_br: Ativa
ro: Pornită
ru: Вкл
tr: Açık
uk: Увімк.
vi: Bật
zh_hans: 开启

# menubar.session_on_help
source: Start session
ar: بدء الجلسة
cs: Spustit relaci
de: Sitzung starten
es: Iniciar sesión
fa: شروع نشست
fr: Démarrer la session
he: התחלת ההפעלה
id: Mulai sesi
it: Avvia la sessione
ja: セッションを開始
ko: 세션 시작
nl: Start sessie
pl: Rozpocznij sesję
pt_br: Iniciar sessão
ro: Pornește sesiunea
ru: Включить сессию
tr: Oturumu başlat
uk: Почати сеанс
vi: Bắt đầu phiên
zh_hans: 开始会话

# menubar.until_label
source: activity
ar: نشاط
cs: aktivita
de: Aktivität
es: actividad
fa: فعالیت
fr: activité
he: פעילות
id: aktivitas
it: attività
ja: 操作
ko: 활동
nl: activiteit
pl: aktywność
pt_br: atividade
ro: activitate
ru: активность
tr: etkinlik
uk: активність
vi: hoạt động
zh_hans: 活动

# notifications.session_ended.body
source: When idle, you may appear Away again.
ar: عند الخمول، قد تظهر مجددًا بالحالة «بعيد».
cs: Při nečinnosti se váš stav může opět změnit na Pryč.
de: Bei Inaktivität werden Sie möglicherweise wieder als abwesend angezeigt.
es: Cuando estés inactivo, podrías volver a aparecer como Ausente.
fa: هنگام بی‌کاری ممکن است دوباره وضعیت شما «دور» نمایش داده شود.
fr: En cas d’inactivité, vous pourriez de nouveau apparaître Absent.
he: בעת חוסר פעילות, ייתכן ששוב תופיעו כלא זמינים.
id: Saat diam, status Anda mungkin kembali terlihat Tidak di Tempat.
it: Quando sei inattivo, potresti apparire di nuovo Assente.
ja: アイドル状態になると、再び離席中と表示される場合があります。
ko: 유휴 상태가 되면 다시 자리 비움으로 표시될 수 있습니다.
nl: Wanneer je inactief bent, kun je weer als Afwezig verschijnen.
pl: Podczas bezczynności Twój status może znów zmienić się na „Zaraz wracam”.
pt_br: Quando estiver inativo, você poderá aparecer como Ausente novamente.
ro: Când ești inactiv, este posibil să apari din nou ca absent.
ru: При простое снова можете оказаться в статусе «отошёл».
tr: Boştayken yeniden Uzakta görünebilirsiniz.
uk: Під час бездіяльності ваш статус знову може змінитися на «Відійшов».
vi: Khi không hoạt động, bạn có thể lại hiển thị là Vắng mặt.
zh_hans: 闲置时，你可能会再次显示为“离开”。

# notifications.session_ended.title
source: ZeroAway session ended
ar: انتهت جلسة ZeroAway
cs: Relace ZeroAway skončila
de: ZeroAway-Sitzung beendet
es: Finalizó la sesión de ZeroAway
fa: نشست ZeroAway پایان یافت
fr: Session ZeroAway terminée
he: ההפעלה של ZeroAway הסתיימה
id: Sesi ZeroAway berakhir
it: Sessione di ZeroAway terminata
ja: ZeroAwayのセッションが終了しました
ko: ZeroAway 세션 종료됨
nl: ZeroAway-sessie beëindigd
pl: Sesja ZeroAway zakończona
pt_br: Sessão do ZeroAway encerrada
ro: Sesiunea ZeroAway s-a încheiat
ru: Сессия ZeroAway завершена
tr: ZeroAway oturumu sona erdi
uk: Сеанс ZeroAway завершено
vi: Phiên ZeroAway đã kết thúc
zh_hans: ZeroAway 会话已结束

# presence.add_app
source: Add App
ar: إضافة تطبيق
cs: Přidat aplikaci
de: App hinzufügen
es: Agregar app
fa: افزودن برنامه
fr: Ajouter une app
he: הוספת יישום
id: Tambah App
it: Aggiungi app
ja: アプリを追加
ko: 앱 추가
nl: Voeg app toe
pl: Dodaj aplikację
pt_br: Adicionar app
ro: Adaugă aplicație
ru: Добавить приложение
tr: Uygulama Ekle
uk: Додати програму
vi: Thêm ứng dụng
zh_hans: 添加 App

# presence.bundle_id.caption
source: Identifiers used to detect whether the app is running.
ar: المعرّفات المستخدمة لاكتشاف ما إذا كان التطبيق قيد التشغيل.
cs: Identifikátory sloužící ke zjištění, zda je aplikace spuštěná.
de: Kennungen, mit denen erkannt wird, ob die App ausgeführt wird.
es: Identificadores usados para detectar si la app se está ejecutando.
fa: شناسه‌هایی که برای تشخیص اجرای برنامه استفاده می‌شوند.
fr: Identifiants utilisés pour détecter si l’app est en cours d’exécution.
he: מזהים המשמשים לזיהוי אם היישום פועל.
id: Pengenal yang digunakan untuk mendeteksi apakah app sedang berjalan.
it: Identificatori usati per rilevare se l’app è in esecuzione.
ja: アプリが起動中かどうかの検出に使用する識別子です。
ko: 앱 실행 여부를 감지하는 데 사용하는 식별자입니다.
nl: ID’s waarmee wordt gedetecteerd of de app actief is.
pl: Identyfikatory używane do wykrywania, czy aplikacja działa.
pt_br: Identificadores usados para detectar se o app está em execução.
ro: Identificatori folosiți pentru a detecta dacă aplicația rulează.
ru: Идентификаторы, по которым определяется, что приложение запущено.
tr: Uygulamanın çalışıp çalışmadığını algılamak için kullanılan tanımlayıcılar.
uk: Ідентифікатори для визначення, чи запущено програму.
vi: Các mã định danh dùng để phát hiện ứng dụng có đang chạy hay không.
zh_hans: 用于检测 App 是否正在运行的标识符。

# presence.bundle_id.heading
source: Bundle ID
ar: معرّف الحزمة
es: ID del paquete
fa: شناسه بسته
fr: Identifiant de paquet
he: מזהה חבילה
id: ID Bundel
ko: 번들 ID
nl: Bundel-ID
pl: Identyfikator pakietu
pt_br: ID do pacote
ro: ID pachet
tr: Paket Kimliği
zh_hans: 软件包 ID

# presence.custom_badge
source: Custom
ar: مخصص
cs: Vlastní
de: Eigene
es: Personalizada
fa: سفارشی
fr: Personnalisée
he: מותאם אישית
id: Khusus
it: Personalizzata
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pl: Własna
pt_br: Personalizado
ro: Personalizată
ru: Пользовательское
tr: Özel
uk: Власна
vi: Tùy chỉnh
zh_hans: 自定义

# presence.default_app_name
source: App
ar: تطبيق
cs: Aplikace
fa: برنامه
he: יישום
ja: アプリ
ko: 앱
pl: Aplikacja
ro: Aplicație
ru: Приложение
tr: Uygulama
uk: Програма
vi: Ứng dụng

# presence.delete_app
source: Delete App
ar: حذف التطبيق
cs: Smazat aplikaci
de: App löschen
es: Eliminar app
fa: حذف برنامه
fr: Supprimer l’app
he: מחיקת היישום
id: Hapus App
it: Elimina app
ja: アプリを削除
ko: 앱 삭제
nl: Verwijder app
pl: Usuń aplikację
pt_br: Apagar app
ro: Șterge aplicația
ru: Удалить приложение
tr: Uygulamayı Sil
uk: Видалити програму
vi: Xóa ứng dụng
zh_hans: 删除 App

# presence.disabled_suffix
source: · disabled
ar: · معطّل
cs: · vypnuto
de: · deaktiviert
es: · desactivada
fa: · غیرفعال
fr: · désactivée
he: · מושבת
id: · dinonaktifkan
it: · disattivata
ja: · 無効
ko: · 비활성화됨
nl: · uitgeschakeld
pl: · wyłączona
pt_br: · desativado
ro: · dezactivată
ru: · отключено
tr: · devre dışı
uk: · вимкнено
vi: · đã tắt
zh_hans: · 已停用
